
/* Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "27"; */
"Bookmark:" = "书签:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"Cancel" = "取消";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "30"; */
"OK" = "好";

/* Class = "NSTextFieldCell"; title = "Add to:"; ObjectID = "32"; */
"Add to:" = "加入到:";
